{
    "Logout": "Salir",
    "Settings": "Configuración",
    "Login": "Inicio de sesión",
    "Log in": "Inicio de sesión",
    "E-Mail Address": "Correo",
    "Password": "Contraseña",
    "Enable": "Habilitar",
    "Forgot Your Password?": "¿Olvidaste tu contraseña?",
    "Forgot your password?": "¿Olvidaste tu contraseña?",
    "Showing": "Mostrando",
    "results": "resultados",
    "to": "a",
    "of": "de",
    "Register": "Registro",
    "Log Out": "Salir",
    "Profile": "Perfil",
    "Name": "Nombre",
    "Save": "Guardar",
    "Delete Account": "Borrar Cuenta",
    "Permanently delete your account.": "Borra permanentemente tu cuenta",
    "Whoops! Something went wrong.": "Credenciales incorrectas",
    "Manage Account": "Configuración de Cuenta",
    "Profile Information": "Información de Perfil",
    "Update Password": "Actualizar Contraseña",
    "Ensure your account is using a long, random password to stay secure.": "Asegura tu cuenta usando una contraseña larga con caracteres especiales y numeros.",
    "Current Password": "Contraseña Actual",
    "New Password": "Nueva Contraseña",
    "Confirm Password": "Confirmar Contraseña",
    "Two Factor Authentication": "Autenticación de doble factor",
    "Add additional security to your account using two factor authentication.": "Añade seguridad adicional a tu cuenta usando la autenticación de doble factor.",
    "You have not enabled two factor authentication.": "Aun no has habilitado la autenticación de doble factor",
    "Browser Sessions": "Historial de Sesiones",
    "Manage and log out your active sessions on other browsers and devices.": "Administra y cierra las sesiones activas en otros navegadores y/o dispositivos.",
    "Log Out Other Browser Sessions": "Cierra sesiones en otros dispositivos",
    "This device": "Este Dispositivo",
    "Update your account's profile information and email address.": "Actualiza la información de tu perfil y tu correo electronico.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores está habilitada, se le solicitará un token aleatorio seguro durante la autenticación. Puede recuperar este token de la aplicación Google Authenticator de su teléfono.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán permanentemente. Antes de eliminar su cuenta, descargue cualquier dato o información que desee conservar.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede cerrar la sesión de todas las demás sesiones de su navegador en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, esta lista puede no ser exhaustiva. Si cree que su cuenta se ha visto comprometida, también debe actualizar su contraseña.",
    "You are logged in!": "Has iniciado sesión"
}
